export default{

    interestList:[
        {name: '北京', value: 900,list:[
            {name:'1.长城', value:"不到长城非好汉"},
            {name:'2.故宫博物馆', value:"中国最大的古代文化艺术博物馆"},
            {name:'3.颐和园', value:"中国现存规模最大、保存最完整的皇家园林"},
        ]},
        {name: '上海', value: 1000 ,list:[
            {name:'1.东方明珠', value:"上海标志性景观"},
            {name:'2.南京路步行街', value:"上海市最为繁华的商业街区"},
            {name:'3.上海世博园', value:"同一个世界，同一个梦想"},
        ]},
        {name: '安徽', value: 800, list:[
            {name:'1.黄山', value:"天下第一奇山"},
            {name:'2.采石矶风景区', value:"“长江三矶”之首"},
            {name:'3.天柱山', value:"江淮第一山"},
        ],},
        {name: '西藏', value: 560,list:[
            {name:'1.珠穆朗玛峰', value:"世界最高峰"},
            {name:'2.雅鲁藏布江', value:"世界上最深的峡谷"},
            {name:'3.布达拉宫', value:"世界屋脊的明珠"},
        ],},
        {name: '新疆', value: 470,list:[
            {name:'1.天山天池', value:"远古瑶池西王母神话"},
            {name:'2.帕米尔旅游区', value:"中国的最西部"},
            {name:'3.赛里木湖', value:"西来之意境，世外之灵壤"},
        ],},
        {name: '内蒙古', value: 330,list:[
            {name:'1.呼伦贝尔草原', value:"世界上最好的草原"},
            {name:'2.成吉思汗陵', value:"成吉思汗长眠之地"},
            {name:'3.巴丹吉林沙漠', value:"奇峰、鸣沙、湖泊、神泉、寺庙"},
        ],},
        {name: '黑龙江', value: 0,list:[
            {name:'1.漠河', value:"中国的最北部"},
            {name:'2.牡丹江·镜泊湖', value:"中国最大，世界第二大的高山堰塞湖"},
            {name:'3.齐齐哈尔·扎龙自然保护区', value:"世界最大的芦苇湿地"},
        ],},
        {name: '吉林', value: 0,list:[
            {name:'1.长白山', value:"长相守，到白头"},
            {name:'2.净月潭', value:"亚洲第一大人工林海"},
            {name:'3.松花湖', value:"水明三峡少，林秀西子无。此行傲范蠡，输我松花湖"},
        ],},
        {name: '辽宁', value: 0,list:[
            {name:'1.千山', value:"东北明珠"},
            {name:'2.本溪水洞', value:"世界第一长的地下充水溶洞"},
            {name:'3.辽沈战役纪念馆', value:"新中国的曙光从这里升起"},
        ],},
        {name: '浙江', value: 950,list:[
            {name:'1.西湖', value:"人间天堂"},
            {name:'2.雁荡山', value:"雁荡三绝"},
            {name:'3.普陀山', value:"海天佛国、南海圣境"},
        ],},
        {name: '广西', value: 850,list:[
            {name:'1.桂林漓江', value:"桂林山水甲天下"},
            {name:'2.德天瀑布', value:"世界第二大跨国瀑布"},
            {name:'3.青秀山', value:"绿城翡翠，壮乡凤凰"},
        ],},
        {name: '广东', value: 800,list:[
            {name:'1.广州长隆旅游度假区', value:"全国首批，广州唯一，国家级AAAAA景区"},
            {name:'2.连州地下河', value:"广东地下第一河"},
            {name:'3.青秀山', value:"绿城翡翠，壮乡凤凰"},
        ],},
        {name: '贵州', value: 750,list:[
            {name:'1.黄果树大瀑布', value:"中华第一瀑"},
            {name:'2.西江千户苗寨', value:"全世界最大的苗寨"},
            {name:'3.遵义会议会址', value:"原为黔军25军第二师师长柏辉章的私人官邸"},
        ],},
        {name: '四川', value: 700,list:[
            {name:'1.峨眉山', value:"高出五岳，秀甲天下"},
            {name:'2.九寨沟', value:"人间仙境"},
            {name:'3.广安邓小平故居', value:"邓小平同志故居"},
        ],},
        {name: '福建', value: 650,list:[
            {name:'1.武夷山', value:"碧水丹山"},
            {name:'2.福建土楼', value:"神话般的山村民居建筑"},
            {name:'3.清源山', value:"闽海蓬莱第一山"},
        ],},
        {name: '江西', value: 600,list:[
            {name:'1.滕王阁', value:"落霞与孤鹜齐飞，秋水共长天一色"},
            {name:'2.井冈山', value:"郴衡湘赣之交，千里罗霄之腹"},
            {name:'3.三清山', value:"清绝尘嚣天下无双福地，高凌云汉江南第一仙峰"},
        ],},
        {name: '湖南', value: 550,list:[
            {name:'1.衡山', value:"五岳独秀"},
            {name:'2.岳阳楼', value:"北通巫峡，南极潇湘"},
            {name:'3.张家界国家森林公园', value:"我国第一个国家森林公园"},
        ],},
        {name: '陕西', value: 500,list:[
            {name:'1.兵马俑', value:"世界第八大奇迹"},
            {name:'2.大雁塔', value:"西安城市会客厅"},
            {name:'3.华山', value:"奇险天下第一山"},
        ],},
        {name: '青海', value: 450,list:[
            {name:'1.青海湖', value:"我国第一大内陆湖泊"},
            {name:'2.大雁塔', value:"西安城市会客厅"},
            {name:'3.华山', value:"奇险天下第一山"},
        ],},
        {name: '重庆', value: 400,list:[
            {name:'1.长江三峡', value:"山水画廊"},
            {name:'2.四面山', value:"地质学上所谓“倒置山”"},
            {name:'3.桃花源', value:"桑竹田园主娱宾"},
        ],},
        {name: '江苏', value: 350,list:[
            {name:'1.苏州园林', value:"咫尺之内再造乾坤"},
            {name:'2.金鸡湖', value:"金鸡报晓"},
            {name:'3.夫子庙秦淮风光带', value:"浆声灯影连十里，歌女花船戏浊波"},
        ],},
        {name: '海南', value: 300,list:[
            {name:'1.蜈支洲岛', value:"中国第一潜水基地"},
            {name:'2.分界洲岛', value:"蓬莱仙阁"},
            {name:'3.三亚南山文化旅游区', value:"中国旅游业发展优先项目"},
        ],},
        {name: '云南', value: 250,list:[
            {name:'1.丽江古城', value:"保存相当完好的少数民族古城"},
            {name:'2.大理古城', value:"一水绕苍山，苍山抱古城"},
            {name:'3.石林', value:"雄、奇、险、幽"},
        ],},
        {name: '台湾', value: 200,list:[
            {name:'1.日月潭', value:"青山拥碧水，明潭抱绿珠"},
            {name:'2.台北故宫博物院', value:"藏有全世界最多的无价中华艺术宝藏"},
            {name:'3.京华城', value:"主导台北新消费文化的时尚重镇"},
        ],},
        {name: '香港', value: 150,list:[
            {name:'1.香港迪士尼乐园', value:"无尽的奇妙体验"},
            {name:'2.香港海洋公园', value:"全球最受欢迎的主题公园"},
            {name:'3.香港沙田马场', value:"亚洲顶级的赛马场地"},
        ],},
        {name: '澳门', value: 0,list:[
            {name:'1.大三巴牌坊', value:"圣保禄教堂前壁的遗迹"},
            {name:'2.澳门天后宫', value:"澳门迄今规模最大的庙宇"},
            {name:'3.澳门大学', value:"标志着澳门现代高等教育的开始"},
        ],},
        {name: '天津', value: 550,list:[
            {name:'1.天津古文化街', value:"津门故里"},
            {name:'2.盘山风景区', value:"京东第一山"},
            {name:'3.独乐寺', value:"中国现存最早的虎殿顶山门"},
        ],},
        {name: '河南', value: 350,list:[
            {name:'1.清明上河园', value:"了解北宋东京（开封）的钥匙"},
            {name:'2.嵩山', value:"上有七十二峰，下有七十二寺"},
            {name:'3.龙门石窟', value:"洛阳四郊山水之胜，龙门首焉"},
        ],},
        {name: '河北', value: 350,list:[
            {name:'1.山海关', value:"天下第一关"},
            {name:'2.白洋淀', value:"北国江南、北地西湖"},
            {name:'3.秦皇岛北戴河', value:"天然不冻良港"},
        ],},
        {name: '山东', value: 400,list:[
            {name:'1.泰山', value:"几千年来中国唯一受过皇帝封禅的名山"},
            {name:'2.曲阜明故城', value:"鲁国古都曲阜古老的风貌"},
            {name:'3.蓬莱阁', value:"八仙过海"},
        ],},
        {name: '山西', value: 250,list:[
            {name:'1.平遥古城', value:"我国唯一以整座古城申报世界文化遗产获得成功的古县城"},
            {name:'2.解州关帝庙', value:"国内始建最早、规模最大最完整的关帝庙"},
            {name:'3.乔家大院', value:"清代著名商业金融资本家乔致庸的宅第"},
        ],},
        {name: '甘肃', value: 150,list:[
            {name:'1.敦煌莫高窟', value:"世界上现存规模最宏大，保存最完好的佛教艺术宝库"},
            {name:'2.张掖七彩丹霞景区', value:"中国彩色丹霞和窗棂状宫殿式丹霞的典型代表"},
            {name:'3.嘉峪关', value:"河西咽喉"},
        ],},
        {name: '湖北', value: 150,list:[
            {name:'1.武当山', value:"仙山琼阁"},
            {name:'2.黄鹤楼', value:"天下江山第一楼"},
            {name:'3.神农架', value:"华中屋脊、绿色宝库"},
        ],},
        {name: '宁夏', value: 50,list:[
            {name:'1.沙湖', value:"我国首批4A级生态旅游区之一"},
            {name:'2.水洞沟遗址', value:"中国史前考古的发祥地"},
            {name:'3.沙坡头', value:"沙坡鸣钟"},
        ],},
        {name: '南海诸岛', value: 0,list:[
            {name:'1.曾母暗沙', value:"中国的最南部"},
            {name:'2.雄南礁', value:"礼乐滩北部一珊瑚礁"},
            {name:'3.南沙群岛', value:"万里石塘"},
        ],},

    ],
}